tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'awscli'
brew 'xz'
brew 'coreutils'
brew 'openssl'
brew 'curl'
brew 'dnsmasq'
brew 'docker'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'ffmpeg'
brew 'figlet'
brew 'git-crypt'
brew 'gnupg'
brew 'gnupg2'
brew 'libtool'
brew 'htop'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'iperf'
brew 'jq'
brew 'libevent'
brew 'mkvtoolnix'
brew 'protobuf'
brew 'mobile-shell'
brew 'mtr'
brew 'tree'
brew 'pass'
brew 'pidof'
brew 'pv'
brew 'python'
brew 'python3'
brew 'reattach-to-user-namespace'
brew 'rmtrash'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'sshuttle'
brew 'the_silver_searcher'
brew 'tmux'
brew 'wget'
brew 'youtube-dl'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/openssh'
cask '1password'
cask 'airvpn'
cask 'arq'
cask 'bettertouchtool'
cask 'deluge'
cask 'expandrive'
cask 'flirc'
cask 'google-chrome'
cask 'grandperspective'
cask 'hipchat'
cask 'inssider'
cask 'iterm2-beta'
cask 'karabiner'
cask 'keka'
cask 'lastpass'
cask 'libreoffice'
cask 'logitech-myharmony'
cask 'macdown'
cask 'microsoft-office-2011'
cask 'mpv'
cask 'musicbrainz-picard'
cask 'notational-velocity'
cask 'owncloud'
cask 'seil'
cask 'skitch'
cask 'slack'
cask 'spectacle'
cask 'splashtop-personal'
cask 'spotify'
cask 'sublime-text3'
cask 'utc-menu-clock'
cask 'wireshark'
