tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'xz'
brew 'pkg-config'
brew 'aria2'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'bwm-ng'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'go'
brew 'libtool'
brew 'cfssl'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'openssl'
brew 'libev'
brew 'libevent'
brew 'jansson'
brew 'readline'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'libxml2'
brew 'spdylay'
brew 'python3'
brew 'nghttp2'
brew 'curl', args: ['with-nghttp2']
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq'
brew 'docker'
brew 'libyaml'
brew 'docker-machine'
brew 'docker-compose'
brew 'x264'
brew 'lame'
brew 'xvid'
brew 'libpng'
brew 'freetype'
brew 'libogg'
brew 'libvorbis'
brew 'ffmpeg'
brew 'figlet'
brew 'flac'
brew 'git-crypt'
brew 'gnu-getopt'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'htop'
brew 'httpie'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'iperf'
brew 'oniguruma'
brew 'jq'
brew 'libebml'
brew 'libmagic'
brew 'libmatroska'
brew 'protobuf'
brew 'mitmproxy'
brew 'mkvtoolnix'
brew 'mobile-shell'
brew 'mtr'
brew 'node'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pidof'
brew 'pssh'
brew 'pv'
brew 'reattach-to-user-namespace'
brew 'rmtrash'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'sshuttle'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/openssh'
cask '1password'
cask 'airvpn'
cask 'arq'
cask 'bartender'
cask 'bettertouchtool'
cask 'bittorrent-sync'
cask 'caffeine'
cask 'calibre'
cask 'crashplan'
cask 'deluge'
cask 'dropbox'
cask 'expandrive'
cask 'flirc'
cask 'gns3'
cask 'google-chrome'
cask 'grandperspective'
cask 'hipchat'
cask 'inssider'
cask 'iterm2-beta'
cask 'java'
cask 'karabiner'
cask 'keka'
cask 'lastpass'
cask 'libreoffice'
cask 'little-snitch'
cask 'logitech-myharmony'
cask 'macdown'
cask 'mediainfo'
cask 'microsoft-office-2011'
cask 'mpv'
cask 'musicbrainz-picard'
cask 'notational-velocity'
cask 'openemu'
cask 'owncloud'
cask 'screenhero'
cask 'seil'
cask 'skitch'
cask 'slack'
cask 'spectacle'
cask 'splashtop-personal'
cask 'spotify'
cask 'sublime-text3'
cask 'utc-menu-clock'
cask 'wireshark'
cask 'xca'
