tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
cask 'xquartz'
brew 'ant'
brew 'aria2'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'boost'
brew 'bwm-ng'
brew 'c-ares'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'libtool'
brew 'cfssl'
brew 'cli53'
brew 'cmake'
brew 'cocoapods'
brew 'coreutils'
brew 'curl', args: ['with-nghttp2']
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmasq', restart_service: true
brew 'git'
brew 'docker', args: ['with-experimental']
brew 'docker-machine'
brew 'libyaml'
brew 'docker-compose'
brew 'docutils'
brew 'dos2unix'
brew 'exiftool'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'flac'
brew 'fribidi'
brew 'gdbm'
brew 'gdrive'
brew 'openssl'
brew 'git-crypt'
brew 'gmp'
brew 'gnu-getopt'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'go'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'htop'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'httpie'
brew 'hub'
brew 'jpeg'
brew 'libtiff'
brew 'imagemagick'
brew 'iperf'
brew 'jansson'
brew 'jemalloc'
brew 'oniguruma'
brew 'jq'
brew 'jsoncpp'
brew 'keybase'
brew 'leptonica'
brew 'libass'
brew 'libebml'
brew 'libev'
brew 'libevent'
brew 'python'
brew 'libmagic'
brew 'libmatroska'
brew 'libogg'
brew 'libvorbis'
brew 'libxml2'
brew 'little-cms2'
brew 'lua'
brew 'luajit'
brew 'mas'
brew 'openssl@1.1'
brew 'mitmproxy'
brew 'mkvtoolnix', args: ['with-qt5']
brew 'protobuf'
brew 'mobile-shell'
brew 'youtube-dl'
brew 'mpv', args: ['with-bundle', 'with-vapoursynth', 'with-x11']
brew 'mtr'
brew 'spdylay'
brew 'nghttp2'
brew 'nmap'
brew 'node'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pbzip2'
brew 'pidof'
brew 'pssh'
brew 'pv'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'ripgrep'
brew 'rmtrash'
brew 'shellcheck'
brew 'sl'
brew 'ssh-copy-id'
brew 'sshuttle'
brew 'sysdig'
brew 'tesseract'
brew 'the_silver_searcher'
brew 'tmux'
brew 'unrar'
brew 'utf8proc'
brew 'zimg'
brew 'vapoursynth'
brew 'wget'
brew 'xmlstarlet'
brew 'yubico-piv-tool'
brew 'zsh-completions'
brew 'zsh-history-substring-search'
brew 'zsh-syntax-highlighting'
cask '1password'
cask 'airvpn'
cask 'amazon-drive'
cask 'arq'
cask 'bartender'
cask 'bettertouchtool'
cask 'bittorrent-sync'
cask 'caffeine'
cask 'calibre'
cask 'cocoapods-app'
cask 'coconutbattery'
cask 'deluge'
cask 'dropbox'
cask 'expandrive'
cask 'flirc'
cask 'gns3'
cask 'google-chrome'
cask 'grandperspective'
cask 'hipchat'
cask 'inssider'
cask 'iterm2-beta'
cask 'java'
cask 'karabiner'
cask 'keka'
cask 'lastpass'
cask 'little-snitch'
cask 'logitech-myharmony'
cask 'macdown'
cask 'mediainfo'
cask 'microsoft-office-2011'
cask 'musicbrainz-picard'
cask 'notational-velocity'
cask 'osxfuse'
cask 'seil'
cask 'skitch'
cask 'slack'
cask 'spectacle'
cask 'splashtop-personal'
cask 'spotify'
cask 'sublime-text'
cask 'syncthing-bar'
cask 'utc-menu-clock'
cask 'veracrypt'
cask 'viscosity'
cask 'wireshark'
cask 'xca'
mas 'Xcode', id: 497799835
mas 'Install macOS Sierra', id: 1127487414
